Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/yhteystiedot.html.tmx
Source language: fin
Languages: sms

source: Yhteystiedot
sms: Õhttvuõtt-teâđ

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.2023 välisen ajan.
sms: Sääʹmteeʹǧǧ teʹlfonkuvddlõs lij ǩidd 7.-31.7.2023 kõõskâst.

source: Virallinen sähköposti Saamelaiskäräjille:
sms: Veerǥlaž neʹttpååʹšt Sääʹmtegga:

source: Kaikki yhteydenotot pyydetään toimittamaan Saamelaiskäräjien kirjaamoon, osoitteeseen: info(at)samediggi.fi
sms: Pukid õhttvuõttvälddmõõžžid raaukât tooiʹmted Sääʹmteeʹǧǧ ǩeeʹrjeempäikka, addrõʹsse: info(at)samediggi.fi

source: Puhelinvaihde:
sms: Teʹlfoonkõõskõs:

source: Puhelinvaihde on auki ma-pe klo 9-11 ja 12-15.
sms: Teʹlfoonkõõskõs lij äävai vu–pi-čiâss 9-11 da 12-15.

source: Löydät Saamelaiskäräjillä työskentelevän henkilöstön yhteystiedot täältä .
sms: Tuâjjlai õhttvuõtt-teâđ .

source: Toimipisteet:
sms: Toiʹmmpääiʹǩ:

source: Saamelaiskulttuurikeskus Sajos , Menesjärventie 2 A, 99870 INARI
sms: Sääʹmkulttuurkõõskõs Sajos, Menesjärventie 2 A, FI-99870 AANAR

source: Hetan sivutoimipiste , Skierri, Peuratie 15, 99400 HETTA
sms: Hetta čårrtoimmpäiʹǩǩ, Skierri, Peuratie 15, FI-99400 HETTA

source: Puheenjohtaja:
sms: Saaǥǥjååʹđteei:

source: Saamelaiskulttuurikeskus Sajos
sms: Sääʹmkulttuurkõõskõs Sajos

source: Saamelaiskulttuurikeskus Sajos , Sajos | FI–99870 INARI
sms: Sääʹmkulttuurkõõskõs Sajos, Sajos | FI–99870 AANAR

source: Ravintola Čaiju +358 40 588 4062 caiju(at)samediggi.fi
sms: Poorrâmpäiʹǩǩ Čaiju 040 588 4062 caiju(at)samediggi.fi

source: Sajos avoinna ma-pe klo 9-17 ja tapahtumien aikana.
sms: Sajos äävai vu–pi čiâss 9-17 da šõddmõõžži ääiʹj.

source: Čaiju avoinna ma-pe klo 9-15 ja tapahtumien aikana.
sms: Čaiju äävai vu–pi klo 9-15 da šõddmõõžži ääiʹj.

source: Puhelujen hinnat
sms: Sååitai hââʹdd

source: Soittaminen 010 -alkuisiin numeroihin maksaa 8,21 senttiä/puhelu + 5,90 sent-tiä/minuutti kaikkialta Suomesta lankapuhelimesta soitettuna.
sms: Soiʹttjummuš 010- alggsaid nââmrid mähss 8,21 seʹntted/teʹlfonsaakk + 5,90 seʹntted/minutt juõʹǩǩ årnn Lääʹddjânnmest straŋggteʹlfoonâst soiʹttjeeʹn.

source: Matkapuhelimesta soitettuna hinta on 8,21 senttiä/puhelu + 16,90 senttiä/minuutti.
sms: Mäʹtǩǩteʹlfoonâst soiʹttjeeʹn hâʹdd lij 8,21 seʹntted/minutt + 16,90 seʹntted/minutt.

source: Hinnat sisältävät 24 % arvonlisäveron.
sms: Hââʹdd âʹnne seʹst 24 % ärvvlââʹsspiiđ.

source: Ulkomailta soitettaessa hinnan määrittelee paikallinen operaattori.
sms: Ålggjânnmest soiʹttjeeʹn hââʹdd meäʹrtââll pääiklaž operaattor.

source: Saamelaiskäräjien matkapuhelinnumeroihin soitettujen puhelujen hinta on asiakkaan käyttämän operaattorin matkapuhelinhinnoittelun mukainen.
sms: Sääʹmteeʹǧǧ mäʹtǩǩteʹlfon-nââmrid soittum teʹlfonsaaǥǥi hâʹdd lij äʹššneeʹǩǩ âânnam operaattoor mäʹtǩǩteʹlfonhâʹddummuž meâldlaž.
